{
    "stories": [
      {
        "phrases": [
          "Ce matin, il fait beau.",
          "De bonne heure, Marie se lève pour aller au marché.",
          "Ensuite, elle prépare son sac et sort de la maison.",
          "Au marché, elle achète des fruits et des légumes.",
          "Plus tard, elle rencontre son amie Sophie devant l'étal des fleurs.",
          "Pendant quelques minutes, elles discutent et rient ensemble.",
          "Après leurs échanges, Marie rentre chez elle avec ses achats.",
          "Une fois chez elle, elle range les courses dans la cuisine.",
          "Ensuite, elle prépare un gâteau aux pommes.",
          "Le soir, elle partage le gâteau avec sa famille."
        ]
      },
      {
        "phrases": [
          "Aujourd'hui, il fait très chaud.",
          "Dans la matinée, Lucas et sa famille décident d'aller à la plage.",
          "Quelques instants plus tard, ils mettent leurs affaires dans la voiture.",
          "Arrivés à la plage, ils installent leur serviette sur le sable.",
          "Lucas ne perd pas de temps et court vers la mer pour se baigner.",
          "Pendant une heure, il joue avec un ballon dans l'eau.",
          "Après la baignade, à midi, ils mangent un pique-nique.",
          "L'après-midi, Lucas fait un château de sable avec sa sœur.",
          "Avant de partir, ils ramassent des coquillages sur le bord de l'eau.",
          "En fin de journée, ils prennent une glace pour se rafraîchir."
        ]
      },
      {
        "phrases": [
          "Ce matin, c'est l'anniversaire de Léo.",
          "Peu après, il invite ses amis à la maison pour fêter cela.",
          "Pour l'occasion, sa maman a préparé un beau gâteau au chocolat.",
          "Dans l'après-midi, les invités arrivent avec des cadeaux.",
          "Ensuite, ils jouent à cache-cache dans le jardin.",
          "Plus tard, Léo souffle ses bougies et fait un vœu.",
          "Tout le monde mange le gâteau avec plaisir.",
          "Après le goûter, ils font une partie de ballon.",
          "Avant de terminer, Léo ouvre ses cadeaux avec impatience.",
          "Enfin, ils passent une excellente journée ensemble."
        ]
      },
      {
        "phrases": [
          "Aujourd'hui, Emma et sa famille vont au zoo.",
          "Ils arrivent tôt dans la matinée pour voir tous les animaux.",
          "Le premier enclos qu'ils visitent est celui des éléphants.",
          "Peu après, ils regardent les singes sauter d'arbre en arbre.",
          "Plus tard dans la matinée, Emma prend des photos des lions qui se reposent.",
          "En début d'après-midi, ils assistent au spectacle des otaries.",
          "Ensuite, ils pique-niquent près de l'étang.",
          "Emma adore voir les girafes avec leur long cou juste avant de partir.",
          "Avant de quitter le zoo, ils achètent un souvenir.",
          "En fin de journée, Emma est très contente de sa journée au zoo."
        ]
      }
    ]
  }
  