{
  "title": "Le Trésor de Pipo",
  "sections": [
    {
      "title": "Partie 1 : Pipo, le petit bûcheron courageux",
      "text": "Il était une fois, dans une immense forêt aux arbres géants et aux fleurs multicolores, un petit garçon nommé Pipo. Pipo vivait avec sa grand-mère dans une maisonnette faite de bois et de pierres. Bien qu'ils soient pauvres, Pipo et sa grand-mère étaient heureux, toujours souriants et partageant de joyeux repas autour d’une soupe chaude.\n\nChaque matin, Pipo partait dans la forêt avec sa vieille hache en bois et en acier. Il aimait entendre les oiseaux chanter et sentir l’odeur sucrée des fruits sauvages. Son travail consistait à couper du bois pour le vendre au marché du village. Malgré la difficulté de la tâche, Pipo gardait toujours le sourire.\n\n— « Un jour, je bâtirai une grande maison pour Grand-mère, avec du bois fort et solide ! » se promettait-il.",
      "images": [
        "11.jpg",
        "12.jpg"
      ],
      "audio": "audio_part1"
    },
    {
      "title": "Partie 2 : La Rivière Arc-en-Ciel",
      "text": "Un matin, alors que le soleil se levait et peignait le ciel de rose et d’orange, Pipo s’aventura près de la Rivière Arc-en-Ciel. C’était un cours d’eau étrange et merveilleux, dont l’eau scintillait de mille couleurs comme un joyau.\n\nPipo trouvait cet endroit fascinant, mais il savait qu’il devait faire attention. Le sol près de la rivière était glissant, couvert de mousse verte et douce.\n\n— « Il ne faut pas que je m’approche trop près... » pensa Pipo en frappant le bois de son petit chêne.\n\nMais soudain, sa hache lui échappa des mains ! Elle glissa sur une branche humide et tomba dans l’eau colorée avec un sploutch ! retentissant.\n\nPipo se précipita au bord de la rivière, les yeux écarquillés.\n\n— « Oh non ! Ma hache ! Comment vais-je faire ? Je n’en ai pas d’autre... » s’écria-t-il, désespéré.",
      "images": [
        "21.jpg",
        "22.jpg"
      ],
      "audio": "audio_part2"
    },
    {
      "title": "Partie 3 : L’apparition de l’elfe au chapeau doré",
      "text": "Alors qu’il pleurait, un doux brouillard bleuâtre s’éleva au-dessus de la rivière. Pipo se frotta les yeux, croyant rêver. Mais non ! Devant lui se dressait un étrange vieil elfe au chapeau doré, flottant légèrement au-dessus de l’eau.\n\nSes yeux pétillaient de malice, et sa barbe blanche semblait scintiller comme de la neige au soleil.\n\n— « Pourquoi pleures-tu, petit garçon ? » demanda l’elfe avec une voix mélodieuse.\n\nPipo raconta sa mésaventure. L’elfe hocha la tête avec compassion et plongea sans bruit dans la rivière.\n\nQuelques instants plus tard, il émergea, tenant une hache en cristal pur, si belle qu’elle brillait comme un diamant sous les rayons du soleil.\n\n— « Est-ce là ta hache, petit garçon ? » demanda l’elfe, un sourire aux lèvres.\n\n— « Non, monsieur. Ma hache est vieille et simple. Celle-ci est bien trop magnifique. » répondit Pipo honnêtement.",
      "images": [
        "31.jpg",
        "32.jpg"
      ],
      "audio": "audio_part3"
    },
    {
      "title": "Partie 4 : Les haches merveilleuses",
      "text": "L’elfe plongea de nouveau dans l’eau chatoyante. Cette fois, il ressortit avec une hache en or pur, éclatante comme un rayon de soleil.\n\n— « Est-ce celle-ci ta hache ? » demanda-t-il en la tendant à Pipo.\n\nPipo secoua la tête tristement.\n\n— « Non, monsieur. Ma hache est modeste et usée. Celle-ci est beaucoup trop précieuse. »\n\nL’elfe sourit, et plongea une troisième fois. Lorsqu’il réapparut, il tenait la vraie hache de Pipo, rouillée mais solide.\n\n— « Voilà, voilà ! C’est bien ma hache ! Merci beaucoup, monsieur ! » s’écria Pipo, les yeux brillants de joie.\n\n— « Tu es un enfant sincère et honnête, Pipo. Parce que tu as dit la vérité sans hésiter, je veux te récompenser. Garde ta hache, mais aussi celle en cristal et celle en or. Elles te seront utiles dans tes aventures. » déclara l’elfe d’une voix douce.\n\nAvant que Pipo ne puisse le remercier, l’elfe au chapeau doré disparut dans une explosion de lumière dorée, ne laissant derrière lui qu’un parfum de fleurs sucrées.",
      "images": [
        "41.jpg",
        "42.jpg"
      ],
      "audio": "audio_part4"
    },
    {
      "title": "Partie 5 : Le bonheur de Pipo",
      "text": "De retour chez lui, Pipo raconta son aventure à sa grand-mère qui resta bouche bée. Les haches en cristal et en or étaient si belles qu’elles semblaient sortir d’un rêve !\n\nAvec la hache en cristal, Pipo sculpta de magnifiques jouets qu’il offrit aux enfants du village. Avec la hache en or, il bâtit une grande maison pour sa grand-mère, solide et belle comme un château.\n\nMais ce que Pipo préférait par-dessus tout, c’était sa vieille hache en bois et en acier. Car c’était grâce à elle qu’il avait découvert ce que signifiait l’honnêteté et la bonté.\n\nIl continua à vivre simplement, généreusement, et chaque fois qu’il passait près de la Rivière Arc-en-Ciel, il saluait l’elfe au chapeau doré, espérant le revoir un jour",
      "images": [
        "51.jpg",
        "52.jpg"
      ],
      "audio": "audio_part5"
    },
    {
      "title": "Moral de histoire",
      "text": "",
      "images": [
        "61.jpg",
        "62.jpg"
        
       
      ],
      "audio": "audio_part6"
    }
  ]
}